export const DescriptionData = [
  {
    title: "Внимание к деталям",
    detail:
      "Идейные соображения, а также начало повседневной работы по формированию позиции.",
  },
  {
    title: "Пунктуальность",
    detail:
      "Задача организации, в особенности же рамки и место обучения кадров влечет за собой.",
  },
  {
    title: "Планирование",
    detail:
      "Равным образом консультация с широким активом в значительной степени обуславливает.",
  },
  {
    title: "Современные технологии",
    detail:
      "Значимость этих проблем настолько очевидна, что реализация плановых заданий.",
  },
];
